[Twk_Objective_KillGriff DishonoredObjective]
m_Description="グリフを殺せ"

[Twk_Objective_KillGriff:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="グリフを殺せ"
m_Status=""

[Twk_Objectives DishonoredObjective]
m_Description="チェーンガントレット"

[Twk_Objectives:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="グリフを殺せ"
m_Status=""

[Twk_Objectives:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="ルーンを集めろ"
m_Status=""

